Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/tiedote_polura.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallitus antoi 17-sivuisen lausunnon Maa- ja metsätalousministeriön valmistelemasta hallituksen esityksestä porotalouden- ja luontaiselinkeinojen rahoituslaista (myöh.
sme: SÁMEDIKKI STIVRA CELKKII BOAZODOALLO- JA LUODDUEALÁHUSAID

source: POLURA) kokouksessaan 28.5.2009.
sme: Sámedikki stivra attii 17-siidosaš cealkámuša Eana- ja meahccedoalloministeriija válmmaštallan ráđđehusa evttohusas boazodoallo- ja luondduealáhusaid ruhtadanlágas (maŋŋá POLURA) čoahkkimis 28.5.2009.

source: Saamelaiskäräjät piti hyvänä, että esityksessä tuen saajien ikärajaa nostetaan 63 vuodesta 65 vuoteen ja pitää sitä perusteltuna.
sme: Sámediggi anii buorrin, ahte evttohusas doarjaga oažžuid ahkerádjá bajiduvvo 63 jagis 65-jahkái ja atná dan leat vuođustallon.

source: Positiivista on myös nykyistä hieman paremmat hankintaavustukset moottorikelkkojen ja mönkijöiden hankintaan sekä porotilojen peruskorjaukseen.
sme: Positiivvalaš lea maiddái dálá vehá buoret skáhppondoarjagat mohtorgielkkáid ja njealjejuvllagiid skáhppomii ja lassin boazodáluid vuođđodivvumii.

source: Saamelaiskäräjät on hyvin tyytymätön siihen tapaan miten POLURA-lainsäädäntöä on valmisteltu.
sme: Sámediggi lea oalle duhtameahttun dan vuohkái mo POLURA-láhkaásaheapmi lea válmmaštallon.

source: Vuonna 2007 perustuslakivaliokunta on edellyttänyt, että saamelaiskäräjien edustus lainvalmistelussa on varmistettava alusta alkaen ja valtioneuvoston on ryhdyttävä kokonaisuudistukseen, jossa saamelaisten kulttuurinen ja oikeudellinen erityisasema otetaan asianmukaisesti huomioon.
sme: J. 2007 vuođđoláhkaváljagoddi lea gáibidan, ahte sámedikki ovddastusa láhkaválmmaštallamis galgá sihkkarastit álggu rájes ja stáhtaráđđi galgá álgit oppalašođastussii, mas sámiid kultuvrralaš ja vuoigatvuođalaš sierrasajádat váldojuvvo áššelaččat vuhtii.

source: Perustuslakivaliokunnan ohje ei ole toteutunut.
sme: Vuođđoláhkaváljagotti rávvagat eai leat ollašuvvan.

source: Saamelaiskäräjät näkeekin POLURA ehdotuksen olevan selvästi saamelaisväestöä ja saamelaisporonhoitokulttuuria syrjivää suhteessa eteläiseen poronhoitoon.
sme: Sámediggi oaidnáge, ahte POLURA evttohus lea čielgasit sámeálbmoga ja sámeboazodoallokultuvrra vealaheaddji mátta boazodoalu ektui.

source: Saamelaiskäräjät on hyvin tyytymätön lakitekstiin ja sen sisältämiin asiavirheisiin ja tekstistä välittyvään asenteellisuuteen saamelaisporonhoitoa kohtaan.
sme: Sámediggi lea oalle duhtameahttun láhkatekstii ja dan sisttisdoallan áššefeaillaide ja teavsttas vuhtton jurddašanvuohkái sámeboazodollui.

source: Saamelaiskäräjien näkökulmasta esitys POLURA:ksi ei edusta hyvää lainvalmistelutapaa.
sme: Sámedikki perspektiivvas evttohus POLURA ii ovddas buori láhkaválmmaštallanvuogi.

source: Saamelaiskäräjät esittääkin, että POLURA olisi korjattava tai valmisteltava täysin uudelleen huomioiden perustuslakivaliokunnan ohjeet ja saamelaiskulttuurin suojan.
sme: Sámediggi evttohage, ahte POLURA galggašii divvut dahje válmmaštallat ollásit ođđasit vuhtii váldimiin vuođđoláhkaváljagotti rávvagiid ja sámekultuvrra suoji.

source: Lausunnossaan Saamelaiskäräjät toistaa POLURA-työryhmälle esittämänsä esityksen paimennustuesta, joka tulee turvata POLURAsta riippumattomalla erityisrahoituksella.
sme: Cealkámušas Sámediggi geardduha POLURA- bargojovkui evttohuvvon evttohusa guođohandoarjagis, man galgá sihkkarastit POLURAs sorjjasmeahttun sierraruhtademiin.

source: Saamelaiskäräjät esittää, että saamelaisten kotiseutualueelle varataan 420 000 euron vuotuinen paimennustuki.
sme: Sámediggi evttoha, ahte sámiid ruovttuguovllus várrejuvvo 420 000 euro sturrrosaš guođohandoarjja.

source: Tuen määrä perustuu saamelaisalueen paliskuntien toteutuneeseen kirjanpitoon poronhoitovuodelta 2007-2008.
sme: Doarjaga mearri vuođđuduvvá sámeguovllu bálgosiid ollašuvvan rehketdollui boazodoallojagis 2007-2008.

source: Tuen laskennan perusteena on kohtuullisuus ja yhdenvertaisuus.
sme: Doarjaga rehkenastima vuođđun lea govttolašvuohta ja ovttaveardásašvuohta.

source: Tuen tarkoitus on korvata paimennuksesta aiheutuneet ylimääräiset polttoaine- ja kalustokulut.
sme: Doarjaga dárkkuhussan lea buhttet guođoheamis boahtán badjelmearálaš boaldámuš- ja reaidogoluid.

source: Lisäksi tuen kautta taataan poronhoitajien tasapuolinen kohtelu.
sme: Lassin doarjaga bokte sihkkarasto badjealbmáid dássebeallásaš meannudeapmi.

source: Muulla poronhoitoalueella poronhoitajien tulotasoa nostavat heinä- ja peltokorvaukset.
sme: Eará sajis boazodikšunguovllus badjealbmáid boađuiddási bajidit suoidne- ja bealdobuhtadusat.

source: Ennenkaikkea tuella taataan saamelaisporonhoitomallin jatkuvuus.
sme: Doarjagiin eandalitge sihkkarasto sámeboazodoallomálle jotkkolašvuohta.

source: Saamelaiskäräjät esittää, että valtioneuvostossa ryhdytään pikaisesti valmistelemaan poronhoitolain kokonaisuudistusta jossa huomioidaan saamelaisporonhoidon kansainvälisoikeudellinen ja perustuslaillinen suoja.
sme: Sámediggi evttoha, ahte stáhtaráđis álggahuvvo jođánit válmmaštallot boazodoallolága oppalašođastus, mas vuhtii váldojuvvo sámeboazodoalu riikkaidgaskasašvuoigatvuođalaš ja vuođđolágalaš suodji.

source: Poronhoitolain uudistuksessa tulee pohtia myös keinoja joiden avulla saamelaisnaisten mahdollisuudet harjoittaa poroelinkeinoa turvataan.
sme: Boazodoallolága ođastusas galgá guorahallat maiddái vugiid maidguin sámenissoniid vejolašvuođat bargat boazodoaluin sihkkarastojit.

source: Saamelaiskäräjät toteaa, että POLURAssa ehdotettu nuorten porotaloudenharjoittajan aloitustuki on todettu toimivaksi järjestelmäksi ja erityisen tarpeelliseksi saamelaisten kotiseutualueella.
sme: Sámediggi gávnnaha, ahte POLURAs evttohuvvon nuorra badjealbmáid álggahandoarjja lea gávnnahuvvon doaibmevaš vuogádahkan ja erenomáš dárbbašlažžan sámiid ruovttuguovllus.

source: Tuen rahoitus on loppunut toistuvasti kesken eikä kaikille halukkaille ja tukiehdot täyttäville hakijoille ole voitu myöntää rahoitusta.
sme: Doarjaga ruhtadeapmi lea nohkan dábálaččat gaskan iige buot hálideaddjiide ja doarjjaeavttuid deavdi ohcciide leat sáhttán mieđihit ruhtadeami.

source: Rahoituksen ei tule perustua harkinnanvaraisuuteen ja rahoitus on turvattava tukiehdot täyttäville hakijoille.
sme: Ruhtadeapmi ii galgga vuođđuduvvat vihkkehallamii ja ruhtadeami galgá sihkkarastit doarjjaeavttuid deavdi ohcciide.

source: Aloitustuen määrässä ja myöntämisessä tulee huomioida saamelaisten perustuslaillinen asema ja saamelaisten kotiseutualueen vahva saamelaisporonhoitoperinne.
sme: Álggahandoarjaga mearis ja mieđiheamis galgá vuhtii váldit sámiid vuođđolágalaš sajádaga ja sámiid ruovttuguovllu nana sámeboazodoalloárbevieru.

source: Saamelaiskäräjien lausunto löytyy kokonaisuudessaan osoitteesta www.samediggi.fi – lausunnot 2009.
sme: Sámedikki cealkámuš gávdno obban čujuhusas www.samediggi.fi – cealkámušat 2009.

source: Lisätietoja: I varapuheenjohtaja Irja Seurujärvi-Kari
sme: Lassidieđut: I várreságajođiheaddji Irja Seurujärvi-Kari
